{
  "heading": "Коя страна води в имиграцията от страни извън ЕС в ЕС?",
  "subheading": "През 2022 г. е имало приблизително 11 имигранти от страни извън ЕС на 1000 жители в ЕС. По отношение на размера на постоянното население Малта регистрира най-висок процент на имиграция от страни от ЕС и извън ЕС през 2022 г. (66 имигранти на 1000 жители). За разлика от това, Словакия регистрира най-нисък процент на имиграция, с 1 имигрант на 1000 жители.",
  "legend1": "Няма данни",
  "tooltip1": "на 1000 жители",
  "textSourceDescription": "Източник",
  "textSource": "Евростат",
  "textNoteDescription": "Забележка",
  "textNote": "България, Полша, Португалия, Словакия, Финландия, Швеция и Лихтенщайн не са включили бежанците от Украйна, които се ползват от временна закрила, в своите статистики за населението и миграцията.",
  "textDataAccess": "Достъп до данните",
  "linkDataAccess": "https://ec.europa.eu/eurostat/web/products-eurostat-news/w/ddn-20240327-1",
  "textCountryClick": "Кликнете за повече информация",
  "extraInfoText_BE": "Тъй като необходимостта от единодушие причинява бюрократично затруднение в много области, има определена логика да се премине към гласуване с квалифицирано мнозинство, когато е възможно. На практика квалифицирано мнозинство е, когато 15 от 27-те държави-членки гласуват в полза на нещо, стига заедно да представляват повече от 65 процента от 450-те милиона граждани на ЕС.",
  "extraInfoLink_BE": "Прочетете още",
  "extraInfoText_DE": "Вероятно не е съвпадение, че само два дни по-късно Европейската комисия обяви, че най-после ще задейства механизма за обвързване с условия, който обвързва изплащането на еврофондовете със спазването на върховенството на закона. Будапеща е изправена пред критики за ограниченията на свободата на медиите, конфликти на интереси и корупция.",
  "extraInfoLink_DE": "Прочетете още",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "В този контекст българското правителство създаде ново звено за медиен мониторинг. Новото звено е предназначено да наблюдава всички форми на медии за целенасочена дезинформация, но – за разлика от независимия Съвет за електронни медии на страната – няма правомощието да регулира или санкционира. И не трябва, подчерта Божанов в интервю за БНР.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Гашпер Довжан, държавен секретар във външното министерство на Словения и член на комитета на конференцията, казва, че Словения със сигурност не се свени от смели решения или отхвърля възможността за преминаване към квалифицирано мнозинство. Той обаче смята, че все още има място за консенсусно вземане на решения.",
  "extraInfoLink_IT": "Повече информация",
  "extraInfoText_LU": "И все пак люксембургският евродепутат Марк Анхел е убеден, че промените в договора са абсолютно необходими – не само за да направят процедурите за вземане на решения по-малко тромави, но и за да разширят сферата на компетентност на ЕС. Той твърди в интервю за националния телевизионен оператор на Люксембург 100,7, че гражданите на ЕС ясно са поискали това по време на процеса на конференцията.",
  "extraInfoLink_LU": "Прочетете още",
  "extraInfoText_PL": "Лиутаурас Гудзинскас, професор по политически науки във Вилнюския университет, казва пред Žinių Radijas, че въпреки че предложението на Европейската комисия за укрепване на плурализма и независимостта на медиите и защитата им от политическа или бизнес намеса може да бъде полезен превантивен инструмент в много страни, вероятно е твърде късно за Унгария.",
  "extraInfoLink_PL": "Повече информация",
  "extraInfoText_RO": "Въпреки че на 3 май е Световният ден на свободата на печата, Литва празнува свободата на печата всяка година на 7 май – защото тази дата бележи края на царската забрана за издаване и разпространение на книги на литовски.",
  "extraInfoLink_RO": "Виж това",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}