{
  "heading": "Welches Land ist bei der Einwanderung aus Nicht-EU-Ländern in die EU führend?",
  "subheading": "Im Jahr 2022 kamen in der EU schätzungsweise 11 Einwanderer aus Nicht-EU-Ländern pro 1.000 Einwohner. Gemessen an der Größe der ansässigen Bevölkerung verzeichnete Malta im Jahr 2022 die höchste Einwanderungsrate aus EU- und Nicht-EU-Ländern (66 Einwanderer pro 1.000 Einwohner). Im Gegensatz dazu verzeichnete die Slowakei mit 1 Einwanderer pro 1.000 Einwohner die niedrigste Einwanderungsrate.",
  "legend1": "Keine Daten verfügbar",
  "tooltip1": "pro 1000 Einwohner",
  "textSourceDescription": "Quelle",
  "textSource": "Eurostat",
  "textNoteDescription": "Notiz",
  "textNote": "Bulgarien, Polen, Portugal, die Slowakei, Finnland, Schweden und Liechtenstein haben Flüchtlinge aus der Ukraine, die vorübergehenden Schutz genießen, in ihren Bevölkerungs- und Migrationsstatistiken nicht berücksichtigt.",
  "textDataAccess": "Zugriff auf die Daten",
  "linkDataAccess": "https://ec.europa.eu/eurostat/web/products-eurostat-news/w/ddn-20240327-1",
  "textCountryClick": "Klicken Sie hier für weitere Informationen",
  "extraInfoText_BE": "Da die erforderliche Einstimmigkeit in vielen Bereichen zu bürokratischen Engpässen führt, ist es logisch, wenn möglich auf die qualifizierte Mehrheit umzusteigen. In der Praxis liegt eine qualifizierte Mehrheit vor, wenn 15 der 27 Mitgliedstaaten für etwas stimmen, sofern sie zusammen mehr als 65 Prozent der 450 Millionen EU-Bürger repräsentieren.",
  "extraInfoLink_BE": "Mehr lesen",
  "extraInfoText_DE": "Es ist wohl kein Zufall, dass die EU-Kommission nur zwei Tage später ankündigte, sie werde endlich den Konditionalitätsmechanismus aktivieren, der die Auszahlung von EU-Geldern an die Einhaltung der Rechtsstaatlichkeit knüpft. Budapest sieht sich wegen Einschränkungen der Medienfreiheit, Interessenkonflikten und Korruption in der Kritik.",
  "extraInfoLink_DE": "Mehr lesen",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In diesem Zusammenhang hat die bulgarische Regierung eine neue Medienüberwachungseinheit eingerichtet. Die neue Einheit soll alle Medienformen auf gezielte Falschinformationen überwachen, hat aber – anders als der unabhängige Rat für elektronische Medien des Landes – keine Regulierungs- oder Sanktionsbefugnis. Und das sollte sie auch nicht, betont Bozhanov in einem Interview mit dem bulgarischen Nationalradio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, Staatssekretär im slowenischen Außenministerium und Mitglied des Konferenzausschusses, sagt, Slowenien scheue sich keineswegs vor mutigen Entscheidungen und lehne auch die Möglichkeit eines Übergangs zu qualifizierten Mehrheiten nicht ab. Er glaubt jedoch, dass es nach wie vor Raum für Konsensentscheidungen gebe.",
  "extraInfoLink_IT": "Mehr Info",
  "extraInfoText_LU": "Der luxemburgische Europaabgeordnete Marc Angel ist jedoch überzeugt, dass Vertragsänderungen absolut notwendig sind – nicht nur, um die Entscheidungsverfahren weniger umständlich zu machen, sondern auch, um den Kompetenzbereich der EU zu erweitern. In einem Interview mit dem luxemburgischen nationalen Rundfunk 100,7 behauptete er, die EU-Bürger hätten dies während des Konferenzprozesses deutlich gefordert.",
  "extraInfoLink_LU": "Mehr lesen",
  "extraInfoText_PL": "Liutauras Gudzinskas, Professor für Politikwissenschaft an der Universität Vilnius, erklärt gegenüber Žinių Radijas, dass der Vorschlag der Europäischen Kommission, den Pluralismus und die Unabhängigkeit der Medien zu stärken und sie vor politischer oder geschäftlicher Einflussnahme zu schützen, zwar in vielen Ländern ein nützliches Präventivinstrument sein könnte, für Ungarn jedoch wahrscheinlich zu spät kommt.",
  "extraInfoLink_PL": "Mehr Informationen",
  "extraInfoText_RO": "Obwohl am 3. Mai der Welttag der Pressefreiheit ist, feiert Litauen die Pressefreiheit jedes Jahr am 7. Mai. Denn dieses Datum markiert das Ende des zaristischen Verbots der Veröffentlichung und Verbreitung litauischer Bücher.",
  "extraInfoLink_RO": "Überprüfen Sie dies",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}