{
  "heading": "Ποια χώρα προηγείται στη μετανάστευση από χώρες εκτός ΕΕ στην ΕΕ;",
  "subheading": "Το 2022, υπολογίζεται ότι υπήρχαν 11 μετανάστες από χώρες εκτός ΕΕ ανά 1.000 κατοίκους στην ΕΕ. Σε σχέση με το μέγεθος του μόνιμου πληθυσμού, η Μάλτα κατέγραψε το υψηλότερο ποσοστό μετανάστευσης από χώρες της ΕΕ και τρίτες χώρες το 2022 (66 μετανάστες ανά 1.000 κατοίκους). Αντίθετα, η Σλοβακία κατέγραψε το χαμηλότερο ποσοστό μετανάστευσης, με 1 μετανάστη ανά 1.000 κατοίκους.",
  "legend1": "Δεν υπάρχουν διαθέσιμα δεδομένα",
  "tooltip1": "ανά 1000 κατοίκους",
  "textSourceDescription": "Πηγή",
  "textSource": "Eurostat",
  "textNoteDescription": "Σημείωση",
  "textNote": "Η Βουλγαρία, η Πολωνία, η Πορτογαλία, η Σλοβακία, η Φινλανδία, η Σουηδία και το Λιχτενστάιν δεν συμπεριέλαβαν πρόσφυγες από την Ουκρανία που επωφελούνται από προσωρινή προστασία στις στατιστικές πληθυσμού και μετανάστευσης.",
  "textDataAccess": "Πρόσβαση στα δεδομένα",
  "linkDataAccess": "https://ec.europa.eu/eurostat/web/products-eurostat-news/w/ddn-20240327-1",
  "textCountryClick": "Κάντε κλικ για περισσότερες πληροφορίες",
  "extraInfoText_BE": "Καθώς η ανάγκη για ομοφωνία προκαλεί γραφειοκρατική συμφόρηση σε πολλούς τομείς, υπάρχει μια ορισμένη λογική να προχωρήσουμε προς την ψηφοφορία με ειδική πλειοψηφία όπου είναι δυνατόν. Στην πράξη, ειδική πλειοψηφία είναι όταν 15 από τα 27 κράτη μέλη ψηφίζουν υπέρ κάτι, εφόσον μαζί αντιπροσωπεύουν περισσότερο από το 65 τοις εκατό των 450 εκατομμυρίων πολιτών της ΕΕ.",
  "extraInfoLink_BE": "Διαβάστε περισσότερα",
  "extraInfoText_DE": "Πιθανώς δεν είναι τυχαίο ότι, μόλις δύο ημέρες αργότερα, η Ευρωπαϊκή Επιτροπή ανακοίνωσε ότι θα ενεργοποιούσε επιτέλους τον μηχανισμό όρων, ο οποίος συνδέει την πληρωμή των κονδυλίων της ΕΕ με τον σεβασμό του κράτους δικαίου. Η Βουδαπέστη δέχεται κριτική για περιορισμούς στην ελευθερία των μέσων ενημέρωσης, συγκρούσεις συμφερόντων και διαφθορά.",
  "extraInfoLink_DE": "Διαβάστε περισσότερα",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Στο πλαίσιο αυτό, η βουλγαρική κυβέρνηση έχει δημιουργήσει μια νέα μονάδα παρακολούθησης των μέσων ενημέρωσης. Η νέα μονάδα έχει σχεδιαστεί για να παρακολουθεί όλες τις μορφές μέσων ενημέρωσης για στοχευμένη παραπληροφόρηση, αλλά - σε αντίθεση με το ανεξάρτητο Συμβούλιο Ηλεκτρονικών Μέσων της χώρας - δεν έχει την εξουσία να ρυθμίζει ή να επιβάλλει κυρώσεις. Και ούτε πρέπει, τονίζει ο Μποζάνοφ σε συνέντευξή του στην Εθνική Ραδιοφωνία της Βουλγαρίας.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Ο Gašper Dovžan, υφυπουργός στο Υπουργείο Εξωτερικών της Σλοβενίας και μέλος της επιτροπής της Διάσκεψης, λέει ότι η Σλοβενία σίγουρα δεν πτοείται από γενναίες αποφάσεις ούτε απορρίπτει την πιθανότητα κίνησης προς τις ειδικές πλειοψηφίες. Ωστόσο, πιστεύει ότι υπάρχει ακόμη χώρος για συναινετική λήψη αποφάσεων.",
  "extraInfoLink_IT": "Περισσότερες πληροφορίες",
  "extraInfoText_LU": "Ωστόσο, ο Λουξεμβούργος ευρωβουλευτής Marc Angel είναι πεπεισμένος ότι οι αλλαγές στη Συνθήκη είναι απολύτως απαραίτητες – όχι μόνο για να καταστούν οι διαδικασίες λήψης αποφάσεων λιγότερο δυσκίνητες, αλλά και για να διευρυνθεί η σφαίρα αρμοδιοτήτων της ΕΕ. Ισχυρίζεται, σε συνέντευξή του στον εθνικό τηλεοπτικό σταθμό 100,7 του Λουξεμβούργου, ότι οι πολίτες της ΕΕ το ζήτησαν ξεκάθαρα κατά τη διαδικασία της Διάσκεψης.",
  "extraInfoLink_LU": "Διαβάστε περισσότερα",
  "extraInfoText_PL": "Ο Liutauras Gudzinskas, καθηγητής πολιτικών επιστημών στο Πανεπιστήμιο του Βίλνιους, λέει στον Žinių Radijas ότι παρόλο που η πρόταση της Ευρωπαϊκής Επιτροπής να ενισχύσει τον πλουραλισμό και την ανεξαρτησία των μέσων ενημέρωσης και να τα προστατεύσει από πολιτικές ή επιχειρηματικές παρεμβάσεις θα μπορούσε να είναι χρήσιμο προληπτικό εργαλείο σε πολλές χώρες, είναι πιθανό πολύ αργά για την Ουγγαρία.",
  "extraInfoLink_PL": "Περισσότερες πληροφορίες",
  "extraInfoText_RO": "Αν και είναι η Παγκόσμια Ημέρα Ελευθερίας του Τύπου στις 3 Μαΐου, η Λιθουανία γιορτάζει την ελευθερία του Τύπου κάθε χρόνο στις 7 Μαΐου – επειδή αυτή η ημερομηνία σηματοδοτεί το τέλος της τσαρικής απαγόρευσης της έκδοσης και διανομής βιβλίων στα λιθουανικά.",
  "extraInfoLink_RO": "Ελεγξε αυτό",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}