{
  "heading": "Milline riik on ELi mittekuuluvatest riikidest pärit sisserände osas esikohal?",
  "subheading": "2022. aastal oli 1000 ELi elaniku kohta hinnanguliselt 11 kolmandatest riikidest pärit immigranti. Võrreldes elanike arvuga registreeriti Maltal 2022. aastal kõrgeim sisserände määr ELi ja kolmandatest riikidest (66 immigranti 1000 elaniku kohta). Seevastu Slovakkias registreeriti madalaim sisserände määr – 1 immigrant 1000 elaniku kohta.",
  "legend1": "Andmed puuduvad",
  "tooltip1": "1000 elaniku kohta",
  "textSourceDescription": "Allikas",
  "textSource": "Eurostat",
  "textNoteDescription": "Märge",
  "textNote": "Bulgaaria, Poola, Portugal, Slovakkia, Soome, Rootsi ja Liechtenstein ei lisanud oma rahvastiku- ja rändestatistikasse Ukrainast pärit pagulasi, kes saavad ajutist kaitset.",
  "textDataAccess": "Juurdepääs andmetele",
  "linkDataAccess": "https://ec.europa.eu/eurostat/web/products-eurostat-news/w/ddn-20240327-1",
  "textCountryClick": "Lisateabe saamiseks klõpsake",
  "extraInfoText_BE": "Kuna ühehäälsuse vajadus põhjustab paljudes valdkondades bürokraatlikku kitsaskohta, on teatud loogika liikuda võimaluse korral kvalifitseeritud häälteenamusega hääletamise suunas. Praktikas on kvalifitseeritud häälteenamus see, kui 15 liikmesriiki 27-st hääletavad millegi poolt, kui nad koos esindavad rohkem kui 65 protsenti ELi 450 miljonist kodanikust.",
  "extraInfoLink_BE": "Loe rohkem",
  "extraInfoText_DE": "Tõenäoliselt pole juhus, et vaid kaks päeva hiljem teatas Euroopa Komisjon, et käivitab lõpuks tingimuslikkuse mehhanismi, mis seob ELi raha maksmise õigusriigi põhimõtete järgimisega. Budapesti kritiseeritakse meediavabaduse piiramise, huvide konflikti ja korruptsiooni pärast.",
  "extraInfoLink_DE": "Loe rohkem",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Sellega seoses on Bulgaaria valitsus loonud uue meediaseireüksuse. Uus üksus on loodud jälgima kõiki meediavorme suunatud desinformatsiooni suhtes, kuid erinevalt riigi sõltumatust elektroonilise meedia nõukogust ei ole tal õigust reguleerida ega karistada. Ja ega peakski, rõhutab Bozhanov Bulgaaria rahvusraadio intervjuus.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Sloveenia välisministeeriumi riigisekretär ja konverentsikomisjoni liige Gašper Dovžan ütleb, et Sloveenia kindlasti ei kohku tagasi julgete otsuste ees ega lükka tagasi võimalust liikuda kvalifitseeritud häälteenamuse poole. Samas usub ta, et konsensuslikul otsustamisel on veel kohta.",
  "extraInfoLink_IT": "Rohkem infot",
  "extraInfoText_LU": "Ometi on Luksemburgi parlamendiliige Marc Angel veendunud, et lepingumuudatused on hädavajalikud – mitte ainult selleks, et muuta otsustamismenetlused vähem kohmakaks, vaid ka selleks, et laiendada ELi pädevusvaldkonda. Ta kinnitab intervjuus Luksemburgi rahvusringhäälingule 100,7, et ELi kodanikud küsisid seda konverentsi käigus selgelt.",
  "extraInfoLink_LU": "Loe rohkem",
  "extraInfoText_PL": "Vilniuse ülikooli politoloogiaprofessor Liutauras Gudzinskas ütleb Žinių Radijasele, et kuigi Euroopa Komisjoni ettepanek tugevdada meedia pluralismi ja sõltumatust ning kaitsta seda poliitiliste või äriliste sekkumiste eest võib olla kasulik ennetusvahend paljudes riikides, on see tõenäoline. Ungari jaoks liiga hilja.",
  "extraInfoLink_PL": "Rohkem informatsiooni",
  "extraInfoText_RO": "Kuigi ülemaailmne pressivabaduse päev on 3. mail, tähistatakse Leedus ajakirjandusvabadust igal aastal 7. mail, sest see kuupäev tähistab tsaariaegse leedukeelsete raamatute väljaandmise ja levitamise keelu lõppu.",
  "extraInfoLink_RO": "Kontrollige seda",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}