{
  "heading": "Quel pays est leader en matière d’immigration en provenance de pays tiers dans l’UE ?",
  "subheading": "En 2022, il y avait environ 11 immigrants originaires de pays tiers pour 1 000 habitants dans l’UE. Par rapport à la taille de la population résidente, Malte a enregistré le taux d’immigration en provenance de pays de l’UE et de pays tiers le plus élevé en 2022 (66 immigrants pour 1 000 habitants). En revanche, la Slovaquie a enregistré le taux d'immigration le plus faible, avec 1 immigrant pour 1 000 habitants.",
  "legend1": "Pas de données disponibles",
  "tooltip1": "pour 1000 habitants",
  "textSourceDescription": "Source",
  "textSource": "Eurostat",
  "textNoteDescription": "Note",
  "textNote": "La Bulgarie, la Pologne, le Portugal, la Slovaquie, la Finlande, la Suède et le Liechtenstein n’ont pas inclus les réfugiés ukrainiens bénéficiant d’une protection temporaire dans leurs statistiques démographiques et migratoires.",
  "textDataAccess": "Accéder aux données",
  "linkDataAccess": "https://ec.europa.eu/eurostat/web/products-eurostat-news/w/ddn-20240327-1",
  "textCountryClick": "Cliquez pour plus d'informations",
  "extraInfoText_BE": "La nécessité de l'unanimité entraînant un goulot d'étranglement bureaucratique dans de nombreux domaines, il est logique de s'orienter vers le vote à la majorité qualifiée lorsque cela est possible. En pratique, on parle de majorité qualifiée lorsque 15 des 27 États membres votent en faveur de quelque chose, à condition qu’ils représentent ensemble plus de 65 pour cent des 450 millions de citoyens de l’UE.",
  "extraInfoLink_BE": "En savoir plus",
  "extraInfoText_DE": "Ce n’est sans doute pas un hasard si, deux jours plus tard, la Commission européenne a annoncé qu’elle allait enfin déclencher le mécanisme de conditionnalité, qui lie le versement des fonds européens au respect de l’État de droit. Budapest fait face à des critiques concernant les restrictions à la liberté des médias, les conflits d'intérêts et la corruption.",
  "extraInfoLink_DE": "En savoir plus",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Dans ce contexte, le gouvernement bulgare a mis en place une nouvelle unité de surveillance des médias. La nouvelle unité est conçue pour surveiller toutes les formes de médias à la recherche de désinformation ciblée mais – contrairement au Conseil indépendant des médias électroniques du pays – n’a pas le pouvoir de réglementer ou de sanctionner. Et cela ne devrait pas non plus être le cas, souligne Bozhanov dans une interview à la radio nationale bulgare.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, secrétaire d'État au ministère des Affaires étrangères de Slovénie et membre de la commission de la Conférence, affirme que la Slovénie ne recule certainement pas devant des décisions courageuses et ne rejette pas la possibilité d'une évolution vers des majorités qualifiées. Cependant, il estime qu’il est encore possible de prendre des décisions par consensus.",
  "extraInfoLink_IT": "Plus d'informations",
  "extraInfoText_LU": "Pourtant, l’eurodéputé luxembourgeois Marc Angel est convaincu que des modifications du traité sont absolument nécessaires – non seulement pour alléger les procédures décisionnelles, mais aussi pour élargir la sphère de compétence de l’UE. Il affirme, dans une interview accordée à la chaîne nationale luxembourgeoise 100,7, que les citoyens de l’UE l’ont clairement demandé lors du processus de la Conférence.",
  "extraInfoLink_LU": "En savoir plus",
  "extraInfoText_PL": "Liutauras Gudzinskas, professeur de sciences politiques à l'Université de Vilnius, a déclaré à Žinių Radijas que même si la proposition de la Commission européenne visant à renforcer le pluralisme et l'indépendance des médias et à les protéger contre les ingérences politiques ou commerciales pourrait être un outil préventif utile dans de nombreux pays, elle est probable trop tard pour la Hongrie.",
  "extraInfoLink_PL": "Plus d'information",
  "extraInfoText_RO": "Bien que le 3 mai soit la Journée mondiale de la liberté de la presse, la Lituanie célèbre chaque année la liberté de la presse le 7 mai – car cette date marque la fin de l'interdiction tsariste de publier et de distribuer des livres en lituanien.",
  "extraInfoLink_RO": "Vérifie ça",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}